/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ はこの LinkBack 添付へのリンクを閉じました。変更を保持しますか？";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@ ツール";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%d %@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "%1$d の%2$@ を選択しています";

/* singular minutes autosave interval format */
"%d minute" = "%d 分毎";

/* plural minutes autosave interval format */
"%d minutes" = "%d 分毎";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d / %2$d の %3$@ を選択";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d / %2$d 個を %3$d キャンバス上で選択";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = "、回転";

/* a textless graphic in the outline drawer */
"<Blank>" = "<空白>";

/* Notes Inspector */
"<data>" = "<データ>";

/* Notes Inspector */
"<key>" = "<キー>";

/* Notes Inspector */
"<MIXED NOTES>" = "<混合メモ>";

/* Notes Inspector */
"<MIXED VALUES>" = "<混合値>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "OmniGraffle Pro について";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat など PDF を開けるアプリケーションの多くは 200 インチ（14,400 ポイント）より大きいサイズのページを処理できません。この書類を書き出しても他のアプリケーションで開けない場合があります。";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */


"Action" = "アクション";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "アクションブラウズツール（%@）：アクションを実行するためオブジェクトにクリック";

/* active layer menu item */
"Active Layer" = "アクティブレイヤー";

/* action menu title */
"Add Aunt" = "叔母を追加";

/* action menu title */
"Add Child" = "子を追加";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "現在の選択をよく使うスタイルに追加";

/* Add Item context menu item for outline */
"Add Item" = "項目を追加";

/* license warning panel - add license button */
"Add License" = "ライセンスを追加";

/* action menu title */
"Add Parent" = "親を追加";

/* action menu title */
"Add Sibling" = "兄弟を追加";

/* action menu title */
"Add Spouse" = "配偶者を追加";

/* context menus */
"Add to Favorite Line Styles" = "よく使うラインスタイルに追加";

/* context menus */
"Add to Favorite Pen Styles" = "よく使うペンスタイルに追加";

/* context menus */
"Add to Favorite Shape Styles" = "よく使う図形スタイルに追加";

/* context menus */
"Add to Favorite Text Styles" = "よく使うテキストスタイルに追加";

/* context menu */
"Align" = "揃え";

/* align button tooltip */
"Align bottom edges" = "下端に揃えます";

/* context menu */
"Align Bottom Edges" = "下端揃え";

/* context menu */
"Align Horizontal Centers" = "水平中央揃え";

/* align button tooltip */
"Align horizontal centers" = "水平方向の中央に揃えます";

/* context menu */
"Align Left Edges" = "左端揃え";

/* align button tooltip */
"Align left edges" = "左端に揃えます";

/* context menu */
"Align Objects to Grid" = "オブジェクトをグリッドに揃える";

/* align button tooltip */
"Align right edges" = "右端に揃えます";

/* context menu */
"Align Right Edges" = "右端揃え";

/* align button tooltip */
"Align to the bottom of the canvas" = "キャンバス下端に揃えます";

/* align button tooltip */
"Align to the center of the canvas" = "キャンバス中央に揃えます";

/* align button tooltip */
"Align to the left of the canvas" = "キャンバス左端に揃えます";

/* align button tooltip */
"Align to the right of the canvas" = "キャンバス右端に揃えます";

/* align button tooltip */
"Align to the top of the canvas" = "キャンバス上端に揃えます";

/* align button tooltip */
"Align top edges" = "上端に揃えます";

/* context menu */
"Align Top Edges" = "上端揃え";

/* align button tooltip */
"Align vertical centers" = "垂直方向の中央に揃えます";

/* context menu */
"Align Vertical Centers" = "垂直中央揃え";

/* Reference category */
"ALL" = "ステンシルライブラリ";

/* Diagram/Template category */
"All" = "すべて";

/* All Styles chit label
   Pop-up menu item for the style brush */

"All Styles" = "すべてのスタイル";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "行末ハイフン処理をする";

/* context menu */
"Ancestors" = "上位オブジェクト";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript エラー";

/* text description */
"Autosizing" = "オートサイズ";

/* Blend Color Tooltip
   Fill Color Tooltip */

"Beginning Blend Color" = "始点のブレンド色";

/* bevel line join */
"Bevel" = "ベベル";

/* text description */
"Bottom" = "下端";

/* context menu */
"Bring Forward" = "前面へ";

/* context menu */
"Bring To Front" = "最前面へ";

/* Name for the Action Browser tool */
"Browse" = "ブラウズ";

/* butt line cap */
"Butt" = "端形";

/* license warning panel - buy license button */
"Buy License" = "ライセンスを購入";

/* license warning panel - cancel button
   Send Feedback Cancel */

"Cancel" = "キャンセル";

/* status bar canvas text singular */
"canvas" = "キャンパス";

/* status bar indicator - no objects selected */
"Canvas selected" = "キャンバスを選択しています";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "キャンバススタイル";

/* status bar canvas text plural */
"canvases" = "キャンパス";

/* canvas sidebar header
   context menu - name of submenu */

"Canvases" = "キャンバス";

/* text description */
"Centered" = "中央揃え";

/* template chooser */
"Choose a template for your document" = "書類のテンプレートを選択";

/* action menu title */
"Choose Diagram Style\\U2026" = "ダイアグラムスタイルを選択…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "内容を消去";

/* Clear searches title */
"Clear Recent Searches" = "検索履歴を消去";

/* context menu for clearing recents */
"Clear Recent Stencils" = "最近使ったステンシルを消去";

/* string for empty outline view */
"Click here to add a topic" = "クリックしてトピックを追加";

/* notes inspector */
"Click to add a note" = "クリックしてメモを追加";

/* context menu */
"Collapse Subgraph" = "サブグラフを折りたたむ";

/* context menu */
"Connected Objects" = "接続済みオブジェクト";

/* convert to a different scale */
"Convert Scale To:" = "縮尺比を次に変換：";

/* context menu */
"Copy" = "コピー";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "ステンシルをコピーして編集";

/* context menu */
"Copy As" = "別形式でコピー";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "作成済み： %@";

/* No comment provided by engineer. */
"Custom Data:" = "カスタムデータ：";

/* custom title on zoom popup
   custom ruler scale */

"Custom\\U2026" = "カスタム…";

/* context menu */
"Cut" = "カット";

/* template picker */
"Default Template: " = "デフォルトテンプレート：";

/* context menu for removing Category from favorites
   last shared layer alert */

"Delete" = "削除";

/* action menu title */
"Delete All Copies" = "すべてのコピーを削除";

/* action menu title */
"Delete All Copies of %@" = "%@ のすべてのコピーを削除";

/* context menu
   delete canvas popup menu item
   action menu title */


"Delete Canvas" = "キャンバスを削除";

/* action menu title */
"Delete Graphic" = "グラフィックを削除";

/* context menu
   action menu title */

"Delete Layer" = "レイヤーを削除";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "マスターキャンバスを削除";

/* delete style */
"Delete Style" = "スタイルを削除";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "この共有レイヤを削除すると、ドキュメントから完全に取り除かれます。";

/* context menu */
"Descendants" = "下位オブジェクト";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "ダイアグラム (%@)：現在のダイアグラムスタイルで接続グラフィックスを作成します";

/* context menu */
"Diagram Layout" = "自動レイアウト";

/* window title prefix */
"Diagram Style: " = "ダイアグラムスタイル：";

/* Name for the Diagraming tool */
"Diagramming" = "ダイアグラム作成";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "行末ハイフン処理をしない";

/* Name for the tool divider */
"Divider" = "ディバイダー";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "フィードバックに \"%@\" のコピーを添付しますか？機密を守るため、書類内のテキストをすべて意味のない文字列に変換されます。";

/* broken linkback connection dialog - alert button */
"Don't Save" = "保存しない";

/* fill type popup */
"Double Linear Blend" = "二重線状ブレンド";

/* fill type popup */
"Double Radial Blend" = "二重放射状ブレンド";

/* line creation preference - double click ends line */
"Double-click to end the line" = "ダブルクリックしてラインを終了";

/* Download stencil - button title */
"Download" = "ダウンロード";

/* context menu for downloading stencil */
"Download from %@" = "%@ からダウンロード";

/* context menu for downloading stencil */
"Download\\U2026" = "ダウンロード…";

/* duplicate canvas popup menu item
   context menu
   action menu title */


"Duplicate Canvas" = "キャンバスを複製";

/* context menu
   action menu title */

"Duplicate Layer" = "レイヤーを複製";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "マスターキャンバスを複製";

/* duplicate style */
"Duplicate Style" = "スタイルを複製";

/* Send Feedback Email Button */
"E-mail Only" = "電子メールのみ";

/* context menu editing a template */
"Edit %@" = "%@ を編集";

/* context menu editing a stencil */
"Edit a Copy" = "コピーを編集";

/* context menu editing a template */
"Edit a copy of %@" = "%@ のコピーを編集";

/* context menu */
"Edit Next Canvas" = "次のキャンバスを編集";

/* context menu */
"Edit Previous Canvas" = "前のキャンバスを編集";

/* context menu editing a stencil */
"Edit Stencil" = "ステンシルを編集";

/* end presentation menu item */
"End Presentation" = "プレゼンテーションを終了";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "ステンシル定義ファイル \"%@\" の読み込みエラー";

/* context menu */
"Expand Subgraph" = "サブグラフを展開";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "タイプ %@ のデータが作成できませんでした - メッセージを参照するにはコンソールを開いてください";

/* Text for header for preferred tool styles */
"Favorite Styles" = "よく使うスタイル";

/* Reference category */
"FAVORITES" = "よく使うステンシル";

/* File missing warning */
"File Missing" = "ファイルはありません";

/* Pop-up menu item for the style brush */
"Fill" = "フィル";

/* Fill Color Tooltip */
"Fill Color" = "フィル色";

/* Filter results title */
"Filter" = "フィルタ";

/* fit in window title on zoom popup */
"Fit in Window" = "ウインドウに合わせる";

/* Pop-up menu item for the style brush */
"Font" = "フォント";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "グラフィック";

/* context menu */
"Grid" = "グリッド";

/* toolbar
   context menu */

"Group" = "グループ化";

/* human-readable name of a group of shapes */
"Group (noun)" = "グループ";

/* context menu */
"Group as Subgraph" = "サブグラフとしてグループ化";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "新規よく使うステンシルフォルダにグループ化";

/* a group in the outline drawer */
"Group: " = "グループ：";

/* Name for the Hand tool */
"Hand" = "手書き";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "手書き（%@）：キャンバスを自由にドラッグします";

/* layer action hide */
"Hide" = "隠す";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "すべてのインスペクタを隠す";

/* Hide Grid menu item */
"Hide Grid" = "グリッドを隠す";

/* Hide guides menu item */
"Hide Guides" = "ガイドを隠す";

/* menu for hiding the inspectors */
"Hide Inspectors" = "インスペクタを隠す";

/* Hide page breaks menu item */
"Hide Page Breaks" = "改ページを隠す";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "ライセンスを購入すると、20 以上の項目を使用できるようになります。ただし、OmniGraffle のすべての書類の閲覧、保存、プリントは常に無料で行うことができます。";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */


"Image" = "画像";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "\"%@\" を含める";

/* action menu title */
"Indent" = "インデント";

/* inspect style */
"Inspect Style" = "スタイルを確認";

/* Install stencil */
"Install" = "インストール";

/* context menu for installing stencils */
"Install Stencil" = "ステンシルをインストール";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "無効な図形ファイル - %@";

/* text description */
"Justified" = "両端揃え";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "キーボードショートカット";

/* metadata key name */
"kMDItemAuthors" = "作者";

/* metadata key name */
"kMDItemKeywords" = "キーワード";

/* metadata key name */
"kMDItemLanguages" = "言語";

/* metadata key name */
"kMDItemOrganizations" = "組織";

/* metadata key name */
"kMDItemProjects" = "プロジェクト";

/* list view name for a line label */
"Label" = "ラベル";

/* context menu */
"Lay Out Diagram" = "ダイアグラムをレイアウト";

/* context menu */
"Lay Out Selection" = "選択範囲をレイアウト";

/* status bar layer text singular */
"layer" = "レイヤー";

/* action menu title */
"Layer Settings" = "レイヤー設定";

/* context menu - name of submenu */
"Layers" = "レイヤー";

/* status bar layer text plural */
"layers" = "レイヤー";

/* text description */
"Left" = "左";

/* Name for the Line tool */
"Line" = "ライン";

/* Pop-up menu item for the style brush */
"Line Endings" = "ライン末端";

/* Default text for line labels */
"Line Label" = "ラインラベル";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "ラインツール（%@）：ラインを描画したりオブジェクトを接続します";

/* Pop-up menu item for the style brush */
"Line Type" = "ラインの種類";

/* fill type popup */
"Linear Blend" = "線状ブレンド";

/* toolbar */
"List" = "リスト";

/* Local search mode */
"Local" = "ローカル";

/* toolbar
   context menu */

"Lock" = "ロック";

/* Lock guides menu item */
"Lock Guides" = "ガイドをロック";

/* Name for the magnet tool */
"Magnet" = "磁石";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "磁石ツール（%@）：図形の磁石を作成または編集します";

/* context menu */
"Make Centered Column" = "列で中央揃え";

/* context menu */
"Make Centered Row" = "行で中央揃え";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "カスタム図形に変換";

/* context menu */
"Make Natural Size" = "ナチュラルサイズで表示";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "ポイントを編集可能にする";

/* context menu */
"Make Same Height" = "高さを合わせる";

/* context menu */
"Make Same Size" = "サイズを合わせる";

/* context menu */
"Make Same Width" = "幅を合わせる";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "名称未設定にする";

/* context menu
   action menu title */

"Merge Layer Down" = "次のレイヤーと統合";

/* category name */
"Miscellaneous" = "その他";

/* miter line join */
"Miter" = "尖形";

/* mixed magnet selection */
"Mixed magnets" = "複数の磁石設定を選択中";

/* mixed scale selection */
"Mixed scales" = "複数の縮尺比を選択中";

/* mixed unit selection */
"Mixed units" = "混合単位";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "キャンバスの基点を移動";

/* context menu
   action menu title */

"Move Selection to Layer" = "選択項目をレイヤーに移動";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "ナビゲーション";

/* New Diagram menu item */
"New" = "新規";

/* new canvas popup menu item
   context menu
   action menu title */


"New Canvas" = "新規キャンバス";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "新規よく使うステンシルフォルダ";

/* context menu
   action menu title */

"New Layer" = "新規レイヤー";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "項目";

/* new master canvas popup menu item
   context menu
   action menu title */


"New Shared Layer" = "新規共有レイヤー";

/* context menu for creating a new stencil */
"New Stencil" = "新規ステンシル";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "\"%@\" の新規サブフォルダ";

/* action menu title */
"New Topic" = "新規トピック";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "\"%@\" の新規ウインドウ";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "書類の新規ウインドウ";

/* Image style chit label */
"No Image" = "画像なし";

/* license warning panel title */
"No License" = "ライセンスがありません";

/* alert text - access check fails when saving */
"No permission to write to this location." = "指定した場所へ書き込める権限がありません。";

/* No search results */
"No Search Results" = "検索結果なし";

/* No comment provided by engineer. */
"No Selection" = "選択項目なし";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "ステンシルが見つかりません";

/* Pop-up menu item for the style brush */
"No Styles" = "スタイルなし";

/* AppleScript set template error string */
"No template named %@" = "%@ の名称のテンプレートはありません";

/* layer action none */
"None" = "なし";

/* Normal view mode */
"Normal" = "標準";

/* No comment provided by engineer. */
"Notes:" = "メモ：";

/* status bar graphic text singular */
"object" = "オブジェクト";

/* status bar graphic text plural */
"objects" = "オブジェクト";

/* text description */
"Offset" = "オフセット";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 では、少なくとも Mac OS X 10.5 が必要です";

/* action menu title */
"Open in %@" = "%@ で開く";

/* Open menu item */
"Open\\U2026" = "開く…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "[option] + クリックしてポイントを追加";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "[option] + ダブルクリックしてラベルを追加";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "[option] + ダブルクリックしてポイントを追加";

/* context menu */
"Order" = "順序";

/* action menu title */
"Outdent" = "インデント解除";

/* toolbar */
"Outline" = "アウトライン";

/* single page unit */
"page" = "ページ";

/* canvas popup menu item format for single page */
"page %d" = "ページ %d";

/* page units */
"pages" = "ページ";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "ページ %1$d ～ %2$d";

/* context menu */
"Paste" = "ペースト";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "ペン";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "ペンツール（%@）：カスタム図形を描画する";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "なるべく早く新しいバージョンをダウンロードしてください。";

/* general preferences */
"Press Option-Return to begin a new line of text" = "[option] + [return] を押してテキストの新規行を開始する";

/* general preferences */
"Press Option-Return to end editing" = "[option] + [return] を押して編集を終了する";

/* general preferences */
"Press Option-Tab to edit the next shape" = "[option] + [tab] を押して次の図形を編集する";

/* general preferences */
"Press Option-Tab to insert a tab character" = "[option] + [tab] を押してタブ文字を挿入する";

/* main menu item */
"Print Canvas" = "キャンバスをプリント";

/* main menu item */
"Print Canvases" = "キャンバスをプリント";

/* action menu title */
"Printable" = "プリント可能";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "プリントとプルーフのデバイス";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "終了";

/* fill type popup */
"Radial Blend" = "放射状ブレンド";

/* READ ONLY in document window title bar */
"READ ONLY" = "読み出し専用";

/* action menu title */
"Reapply Diagram Style" = "ダイアグラムスタイルを再適用";

/* Reference category */
"RECENT" = "最近使ったステンシル";

/* Recent searches title */
"Recent Searches" = "検索履歴";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "よく使うステンシルから削除";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "最近使ったステンシルから削除";

/* no ruler scale */
"Reset Scale" = "縮尺比をリセット";

/* convert to a different scale */
"Reset Scale To:" = "縮尺比を次にリセット：";

/* template category */
"Resources" = "リソース";

/* reset style */
"Restore Defaults" = "デフォルトに戻す";

/* action menu title */
"Restyle Selected Objects" = "選択されたオブジェクトを再スタイル";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "デフォルトのよく使うステンシルに戻す";

/* text description */
"Right" = "右";

/* round line cap
   round line join */

"Round" = "丸形";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "ラバースタンプ";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "ラバースタンプ（(%@）：オブジェクトを複製する";

/* context menu */
"Ruler Units" = "ルーラ単位";

/* Save panel error title saving files */
"Save" = "保存";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */


"Search" = "検索";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "検索エラー： %@";

/* Reference category */
"SEARCH RESULTS" = "検索結果";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "検索中…";

/* context menu */
"Select" = "選択";

/* accessibility action name */
"select" = "選択";

/* context menu
   action menu title */

"Select All in Layer" = "レイヤー上のすべてを選択";

/* Name for the Selection tool */
"Selection" = "選択";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "選択ツール（%@）：オブジェクトを選択、リサイズ、整形します。";

/* context menu */
"Send Backward" = "背面へ";

/* Send Feedback Title */
"Send Feedback" = "フィードバックを送信";

/* context menu */
"Send To Back" = "最背面へ";

/* Title for the modal panel for setting images */
"Set Image" = "画像を設定";

/* Pop-up menu item for the style brush */
"Shadow" = "シャドウ";

/* Name for the Shape tool
   Pop-up menu item for the style brush */

"Shape" = "図形";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "図形ツール（%@）：図形を作成する";

/* format string for shape descriptions */
"Shape:%@" = "図形：%@";

/* layer action show */
"Show" = "表示";

/* menu for showing all inspectors */
"Show All Inspectors" = "すべてのインスペクタを表示";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "ステンシルライブラリのフォルダを表示";

/* Show Grid menu item */
"Show Grid" = "グリッドを表示";

/* Show guides menu item */
"Show Guides" = "ガイドを表示";

/* context menu for showing stencils in finder
   show in finder - button title */

"Show in Finder" = "Finder で表示";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "インスペクタを表示";

/* Show page breaks menu item */
"Show Page Breaks" = "改ページを表示";

/* context menu for showing paths */
"Show Stencil Locations" = "ステンシルの場所を表示";

/* context menu */
"Similar Objects" = "同様のオブジェクト";

/* context menu */
"Size" = "サイズ";

/* context menu */
"Size Objects to Grid" = "オブジェクトのサイズをグリッドに合わせる";

/* context menu */
"Size to Fit Image" = "画像にサイズを合わせる";

/* No comment provided by engineer. */
"Size:" = "サイズ：";

/* context menu */
"Smart Alignment Guides" = "スマート揃えガイド";

/* context menu */
"Smart Distance Guides" = "スマート間隔ガイド";

/* context menu */
"Snap to Grid" = "グリッドにスナップ";

/* fill type popup */
"Solid" = "ベタ";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "申し訳けございませんが、この OmniGraffle ベータ版は、%@ に期限が切れています。www.omnigroup.com から最新リリースバージョンをダウンロードしてください。";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */

"Space" = "スペース";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "左右両端のオブジェクトの間で均等に配置します";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "上下両端のオブジェクトの間で均等に配置します";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "キャンバス水平方向に配置します";

/* distribute button tooltip */
"Spread vertically on the canvas" = "キャンバス垂直方向に配置します";

/* square line cap */
"Square" = "正方形";

/* start presentation menu item */
"Start Presentation" = "プレゼンテーションを再生";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "ステンシルのスタイル";

/* toolbar item tooltip */
"Stencil View Mode" = "ステンシル表示モード";

/* window title prefix */
"Stencil: " = "ステンシル：";

/* Pop-up menu item for the style brush */
"Stroke" = "ストローク";

/* Name for the Style Brush tool */
"Style Brush" = "スタイルブラシ";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "スタイルブラシ（%@）：オブジェクトのスタイルを複製する";

/* a table in the outline drawer */
"Subgraph: " = "サブグラフ：";

/* Table style chit label */
"Table style" = "表のスタイル";

/* a table in the outline drawer */
"Table: " = "表：";

/* template chooser */
"Template Chooser" = "テンプレートセレクタ";

/* window title prefix */
"Template: " = "テンプレート：";

/* Name for the Text tool
   list view name for a text graphic */

"Text" = "テキスト";

/* Pop-up menu item for the style brush */
"Text Position" = "テキスト配置";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "テキストツール（%@）：テキストを入力または編集する";

/* Text position chit label */
"Text:" = "テキスト：";

/* open file error */
"The document \"%@\" could not be opened. %@" = "\"%1$@\" の書類が開けませんでした。%2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "既存のファイルを上書きできません。";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "\"%@\" ステンシルをインストールできませんでした。";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "\"%@\" ステンシルをアンインストールできませんでした。";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "この書類には、%@ がリンクを閉じているか終了しているために修正を保存できない LinkBack 項目があります。リンクを切断しこの書類を名称未設定として保存すると、変更した内容を保存できます。または変更を破棄してこのウインドウを閉じてください。";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "これは、唯一の \"%@\" バージョンです。";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "この OmniGraffle ベータリリースは期限切れです。";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "このプレリリース版アプリケーションは期限切れです。";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "このプレリリース版アプリケーションは %@ に起動できなくなります。なるべく早くアップデートをダウンロードしてください。";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "このプレリリース版アプリケーションの使用期限が迫っています。";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "切り替え";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "ツールディバイダー（%@)：クリックすると残りのツールを表示する";

/* text description */
"Top" = "上";

/* Initial contents of new outline item */
"Topic" = "トピック";

/* toolbar
   context menu */

"Ungroup" = "グループ化解除";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "ステンシルをアンインストール";

/* toolbar
   context menu */

"Unlock" = "ロック解除";

/* Unlock guides menu item */
"Unlock Guides" = "ガイドのロックを解除";

/* action menu title */
"Unlocked" = "ロック解除";

/* Untitled Category name */
"Untitled Category" = "名称未設定のカテゴリ";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "更新日：%@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "OmniGraffle Pro へのアップグレード…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "%@ を新規書類に使用";

/* action menu title */
"Use Small Icons" = "小さなアイコンを使用";

/* template preferences new document choice */
"Use Template: " = "テンプレートを使用： ";

/* context menu */
"Vector PICT" = "ベクトル PICT";

/* toolbar item palette label
   toolbar item label */

"View Mode" = "表示モード";

/* action menu title */
"Visible" = "可視";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "ウェブサイトを訪問";

/* too large pdf export title */
"Warning: Page Size Too Large" = "警告：ページサイズが大きすぎます";

/* Well view mode */
"Well" = "良い";

/* Error writing file of requested type format description */
"Write File Type Error" = "OmniGraffle では、要求されたファイルタイプを処理できません。有効な OmniGraffle ファイル種類を選択し、操作を再試行してください。";

/* format string for Help tag while moving vertical guide */
"x: %@" = "X：%@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "X：%@\nY：%@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "Y：%@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "フォルダまたはボリュームのアクセス権限を変更して、やり直してください。";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "OmniGraffle 5.0 を実行するには、システムを少なくとも Mac OS X 10.5（\"Leopard\"）にアップグレードする必要があります。これ以降のリリースでのみ使用可能な機能を使用しているためです。お近くのコンピュータストアまたは次のボタンを使用して直接 Apple から Mac OS X をご購入ください。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "OmniGraffle 試用期間が終了しました。書類を表示することはできますが、編集することはできません。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "OmniGraffle 試用期間が終了しました。書類を表示することはできますが、保存することはできません。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "OmniGraffle 試用期間が終了しました。既存の書類を表示することはできすが、新しい書類を作成することはできません。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "OmniGraffle 試用期間が終了しました。'%@' の書類を開くことはできませんでした。";

/* stencil data format */
"w: %@, h: %@" = "幅：%@、高さ：%@";

/* Name for the Zoom tool */
"Zoom" = "ズーム";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "ズームツール（%@）：表示を拡大するにはクリックまたはドラッグ、縮小するには [option] + クリック";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "ズーム率が範囲外です (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "ズーム率は数字で指定してください";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "現在のレイヤーをロック／ロック解除";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "現在のレイヤーをプリント可能／プリント不可にする";

/* Show/hide current layer */
"Show/hide current layer" = "現在のレイヤーを表示／隠す";